window.LINKS = [
  {
    "title": "Μαθήματα",
    "items": [
      {
        "title": "Τράπεζα Θεμάτων Ι.Ε.Π.",
        "url": "https://www.iep.edu.gr/trapeza-thematon-arxiki-selida/",
        "desc": "Τράπεζα Θεμάτων Διαβαθμισμένης Δυσκολίας"
      },
      {
        "title": "Διαδραστικά Σχολικά Βιβλία",
        "url": "https://ebooks.edu.gr/ebooks/handle/8547/3914",
        "desc": "«Εισαγωγή στη Μηχανολογία» — ebooks.edu.gr"
      }
    ]
  },
  {
    "title": "Σχολείο",
    "items": [
      {
        "title": "Ψηφιακό Φροντιστήριο",
        "url": "https://streaming.digitalschool.gov.gr/",
        "desc": "Το Ψηφιακό Φροντιστήριο αποτελεί μια σύγχρονη ψηφιακή πλατφόρμα για μαθητές και μαθήτριες. Διαθέτει σε μορφή video σειρά από γνωστικά αντικείμενα και απευθύνεται σε μαθητές Γυμνασίου και Λυκείου."
      }
    ]
  },
  {
    "title": "Εκπαιδευτικό υλικό και ψηφιακά αποθετήρια",
    "items": [
      {
        "title": "Εκδόσεις του Ιδρύματος Ευγενίδου",
        "url": "https://www.eef.edu.gr/el/to-idryma/ekdoseis/katalogos-bibliothikes-seires/",
        "desc": "13 βιβλιοθήκες για την Τεχνική, Επαγγελματική και Ναυτική Εκπαίδευση"
      },
      {
        "title": "Εθνικό κέντρο τεκμηρίωσης και ηλεκτρονικού περιεχομένου",
        "url": "https://econtent.ekt.gr/el/discovery",
        "desc": "Μια μεγάλη ποικιλία ψηφιακών συλλογών, καταλόγων βιβλιοθηκών, διατριβών και επιστημονικών εκδόσεων, ευρετηρίων & εφαρμογών διατίθεται στις υποδομές του ΕΚΤ"
      }
    ]
  }
];